cmatrix
docbook
docbook-xsl
freetype
gdbm
gettext
ghostscript
giflib
git
glib
gnu-getopt
htop
icu4c
ilmbase
imagemagick
imlib2
jpeg
libde265
libexif
libffi
libheif
liblqr
libomp
libpng
libtiff
libtool
little-cms2
ncurses
neofetch
nlohmann-json
node
openexr
openjdk
openjpeg
openssl@1.1
pcre
pcre2
python@3.8
ranger
readline
screenresolution
shared-mime-info
skhd
sl
sqlite
tty-clock
vcpkg
webp
x265
xmlto
xz
yabai
ytop
balenaetcher
discord
firealpaca
firefox
iterm2
java
minecraft
obs
pycharm-ce
slack
spotify
visual-studio-code
zoomus
