cmake
cmatrix
docbook
docbook-xsl
fftw
flac
freetype
gcc
gdbm
gettext
ghostscript
git
glib
gmp
gnu-getopt
htop
hwloc
ilmbase
imagemagick
isl
jpeg
json-c
libde265
libevent
libffi
libheif
liblqr
libmpc
libogg
libomp
libpng
libsndfile
libsoxr
libtiff
libtool
libvorbis
little-cms2
make
mpfr
ncurses
neofetch
open-mpi
openexr
openjpeg
openssl@1.1
opus
pcre
pcre2
pulseaudio
python@3.8
ranger
readline
screenresolution
shared-mime-info
skhd
sl
speexdsp
sqlite
tty-clock
webp
x265
xmlto
xz
yabai
ytop
